/* 'Australia' Cities LocalizedFormat */
"%@ Cities" = "%@ 도시명";

/* Add City ViewController NavigationItem title */
"Add City" = "도시 추가";

/* Add Country */
"Add Country" = "국가 추가";

/* Countries ViewController navigationItem title */
"Countries" = "국가명";

/* Map View Controller navigation item title */
"Map" = "지도";

"City" = "도시";
